{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Another day, another stream... Can't get any better than this! Copium"
			},
			"Translation":
			{
				"Text": "Another day, another stream... Can't get any better than this! Copium"
			},
			"Key": "964AB05745313CC08B088B82A3C97117"
		},
		{
			"Source":
			{
				"Text": "Another key? How many has it been now?"
			},
			"Translation":
			{
				"Text": "Another key? How many has it been now?"
			},
			"Key": "B900A935490260A349093DBD0CF14587"
		},
		{
			"Source":
			{
				"Text": "Another password... How much can one man hide from himself! lulW"
			},
			"Translation":
			{
				"Text": "Another password... How much can one man hide from himself! lulW"
			},
			"Key": "E5DD4C024CA00A97C10368BB230EFD0F"
		},
		{
			"Source":
			{
				"Text": "At the very least, he's organised about how he pops his pills! Copium."
			},
			"Translation":
			{
				"Text": "At the very least, he's organised about how he pops his pills! Copium."
			},
			"Key": "66C936DC42AF8834867AD6AAF4B4032A"
		},
		{
			"Source":
			{
				"Text": "Behind your stack of unpaid bills... PogU"
			},
			"Translation":
			{
				"Text": "Behind your stack of unpaid bills... PogU"
			},
			"Key": "E33359F5489814AF66408F810C7B3B0B"
		},
		{
			"Source":
			{
				"Text": "Bet there's more where that came from!"
			},
			"Translation":
			{
				"Text": "Bet there's more where that came from!"
			},
			"Key": "E50CC60F411C1E05F5CB47933D5764DB"
		},
		{
			"Source":
			{
				"Text": "Damn it's been like forever! The Deliverzoo probably arrived.."
			},
			"Translation":
			{
				"Text": "Damn it's been like forever! The Deliverzoo probably arrived.."
			},
			"Key": "EA672179469E4740793C8FA6A56739F1"
		},
		{
			"Source":
			{
				"Text": "Didn't even realise people are talking shit about him behind his back... peepoHappy"
			},
			"Translation":
			{
				"Text": "Didn't even realise people are talking shit about him behind his back... peepoHappy"
			},
			"Key": "E80B9E8A42FBB64A23E65293C528BBF2"
		},
		{
			"Source":
			{
				"Text": "Especially when he plays that old music. What an absolute GigaChad!"
			},
			"Translation":
			{
				"Text": "Especially when he plays that old music. What an absolute GigaChad!"
			},
			"Key": "B6D2E8C94C2614510A7600AEC7A0144B"
		},
		{
			"Source":
			{
				"Text": "F to pay respects!"
			},
			"Translation":
			{
				"Text": "F to pay respects!"
			},
			"Key": "C4CAAEFD4AAF2BE4B176BD83068FE4E7"
		},
		{
			"Source":
			{
				"Text": "Great hiding place for something important!"
			},
			"Translation":
			{
				"Text": "Great hiding place for something important!"
			},
			"Key": "148C7C99482346AB9CC95CAF01B9ACAB"
		},
		{
			"Source":
			{
				"Text": "He didn't even have his router turned on and somehow he's streaming it all. What a LEGEND!"
			},
			"Translation":
			{
				"Text": "He didn't even have his router turned on and somehow he's streaming it all. What a LEGEND!"
			},
			"Key": "96035DF64983DBCD2A11F28BC3ADA947"
		},
		{
			"Source":
			{
				"Text": "He found it... All he needs to do now is get to his car and drive into the sunset!"
			},
			"Translation":
			{
				"Text": "He found it... All he needs to do now is get to his car and drive into the sunset!"
			},
			"Key": "ED0AFD04493CC74EB583B5AC36A8CF62"
		},
		{
			"Source":
			{
				"Text": "He really likes staring at these books doesn't he... "
			},
			"Translation":
			{
				"Text": "He really likes staring at these books doesn't he... "
			},
			"Key": "5F05EF14442E44D7DAB8CB8591D21FB9"
		},
		{
			"Source":
			{
				"Text": "Hope it's the right key,"
			},
			"Translation":
			{
				"Text": "Hope it's the right key,"
			},
			"Key": "F7E034D1498619DCE93923B29BC8C1A1"
		},
		{
			"Source":
			{
				"Text": "I don't blame him, considering all the important things he leaves in them."
			},
			"Translation":
			{
				"Text": "I don't blame him, considering all the important things he leaves in them."
			},
			"Key": "C30EE1C74C4F77AE2F1C5AA55370C3DC"
		},
		{
			"Source":
			{
				"Text": "I really love this stream!"
			},
			"Translation":
			{
				"Text": "I really love this stream!"
			},
			"Key": "26C4E06F43DF0262E2CB0D98415B08F4"
		},
		{
			"Source":
			{
				"Text": "I wouldn't be surprised if he needs a password for his car too... lol"
			},
			"Translation":
			{
				"Text": "I wouldn't be surprised if he needs a password for his car too... lol"
			},
			"Key": "665F5B86472FA33CB54E1E9622033B11"
		},
		{
			"Source":
			{
				"Text": "I'm willing to donate any amount so he eats something different for once... kappa"
			},
			"Translation":
			{
				"Text": "I'm willing to donate any amount so he eats something different for once... kappa"
			},
			"Key": "7F4938D641D0C4791172709FC3B223E5"
		},
		{
			"Source":
			{
				"Text": "Imagine hiding your keys under the doormat... lulW"
			},
			"Translation":
			{
				"Text": "Imagine hiding your keys under the doormat... lulW"
			},
			"Key": "046DE9F9469F144D5CE6A08B278F3D7C"
		},
		{
			"Source":
			{
				"Text": "Isn't that the storage room? Wonder what he has in there."
			},
			"Translation":
			{
				"Text": "Isn't that the storage room? Wonder what he has in there."
			},
			"Key": "DCAD07FB45E436D4983686AD52BF225E"
		},
		{
			"Source":
			{
				"Text": "Look mom! Funny man with newspaper. "
			},
			"Translation":
			{
				"Text": "Look mom! Funny man with newspaper. "
			},
			"Key": "84109B0B4F8F132E6AEC2189DC8FCFCF"
		},
		{
			"Source":
			{
				"Text": "Look! It's the eight wonder of the world, never thought it could've been hidden behind a book."
			},
			"Translation":
			{
				"Text": "Look! It's the eight wonder of the world, never thought it could've been hidden behind a book."
			},
			"Key": "E72DC30E4F29255BBB9BF78C44832AB2"
		},
		{
			"Source":
			{
				"Text": "Looks like Mr Streamer man has an expensive taste. You're welcome!"
			},
			"Translation":
			{
				"Text": "Looks like Mr Streamer man has an expensive taste. You're welcome!"
			},
			"Key": "26F3729041ED197434B31C91F67317DB"
		},
		{
			"Source":
			{
				"Text": "Looks like Streamer man is in big debt from his wife's hopital bills."
			},
			"Translation":
			{
				"Text": "Looks like Streamer man is in big debt from his wife's hopital bills."
			},
			"Key": "263AE4AD4290EC45B221CB9121FC8741"
		},
		{
			"Source":
			{
				"Text": "Looks like someone is missing a lot of keys... lulW"
			},
			"Translation":
			{
				"Text": "Looks like someone is missing a lot of keys... lulW"
			},
			"Key": "26F40DF845E6A972F62306A0F35158B9"
		},
		{
			"Source":
			{
				"Text": "Looks like someone is rushing up to the flat! Wonder if something went wrong upstairs?"
			},
			"Translation":
			{
				"Text": "Looks like someone is rushing up to the flat! Wonder if something went wrong upstairs?"
			},
			"Key": "1BCA459946DA4CCD867120BE58B9AE52"
		},
		{
			"Source":
			{
				"Text": "Looks like this one is empty too, just like the others..."
			},
			"Translation":
			{
				"Text": "Looks like this one is empty too, just like the others..."
			},
			"Key": "086CBD42461CDDABD90237915D2C8D7C"
		},
		{
			"Source":
			{
				"Text": "Looks like we're back to the 90's, wonder if the boomer even know's we're watching... kek"
			},
			"Translation":
			{
				"Text": "Looks like we're back to the 90's, wonder if the boomer even know's we're watching... kek"
			},
			"Key": "53F6E492472E69D220D026B5923F62AB"
		},
		{
			"Source":
			{
				"Text": "Looks like your wife is in really really bad shape.. peepoSad"
			},
			"Translation":
			{
				"Text": "Looks like your wife is in really really bad shape.. peepoSad"
			},
			"Key": "5AEC27A044565EF547454B9098B04B24"
		},
		{
			"Source":
			{
				"Text": "Luky him... We donate a bunch of money to him all the time"
			},
			"Translation":
			{
				"Text": "Luky him... We donate a bunch of money to him all the time"
			},
			"Key": "6F341D8B4B6C70F47CAF21972309A115"
		},
		{
			"Source":
			{
				"Text": "Makes me wonder if it's even your apartment. Copium"
			},
			"Translation":
			{
				"Text": "Makes me wonder if it's even your apartment. Copium"
			},
			"Key": "7C27254242436DE067D6A6994FA11E7C"
		},
		{
			"Source":
			{
				"Text": "Maybe now mom will let me login to my PC too!"
			},
			"Translation":
			{
				"Text": "Maybe now mom will let me login to my PC too!"
			},
			"Key": "84F921D1407465114F9F05B1781285C4"
		},
		{
			"Source":
			{
				"Text": "Maybe someone should go downstairs and check."
			},
			"Translation":
			{
				"Text": "Maybe someone should go downstairs and check."
			},
			"Key": "624650D944C74C76A7C093976B59D880"
		},
		{
			"Source":
			{
				"Text": "Maybe the Deliverzoo man send over something different for once ... NOT!"
			},
			"Translation":
			{
				"Text": "Maybe the Deliverzoo man send over something different for once ... NOT!"
			},
			"Key": "9B43CF864BFF73D35A6609ABF6587F06"
		},
		{
			"Source":
			{
				"Text": "No wonder! We never see his streaming setup. "
			},
			"Translation":
			{
				"Text": "No wonder! We never see his streaming setup. "
			},
			"Key": "5102B2C24EE33F89DAC0948F75CA3BBD"
		},
		{
			"Source":
			{
				"Text": "Oh boy! He's really done it now."
			},
			"Translation":
			{
				"Text": "Oh boy! He's really done it now."
			},
			"Key": "67444D5C43D0775B9250F498E5043DA4"
		},
		{
			"Source":
			{
				"Text": "Oh boy! Streamer man sure has a nice collection of old vinyls."
			},
			"Translation":
			{
				"Text": "Oh boy! Streamer man sure has a nice collection of old vinyls."
			},
			"Key": "AE124C5E46B154AE28DBDBB4619A8567"
		},
		{
			"Source":
			{
				"Text": "Oh boy! We're in for a treat today. First ever driving stream... Pogu"
			},
			"Translation":
			{
				"Text": "Oh boy! We're in for a treat today. First ever driving stream... Pogu"
			},
			"Key": "8C7D9FEE41D4216118F75CAC740AD287"
		},
		{
			"Source":
			{
				"Text": "Oh no mom, he's going through the trash again!"
			},
			"Translation":
			{
				"Text": "Oh no mom, he's going through the trash again!"
			},
			"Key": "27B614EB428D2A22BEA9B4B5A2FCFFDA"
		},
		{
			"Source":
			{
				"Text": "Oh no! So sorry for you Mr. Streamer man..."
			},
			"Translation":
			{
				"Text": "Oh no! So sorry for you Mr. Streamer man..."
			},
			"Key": "C025B82D4C3F56903469568680916E88"
		},
		{
			"Source":
			{
				"Text": "Oh yay! We get to see all his secrets now. If he ever manages to remember his password..."
			},
			"Translation":
			{
				"Text": "Oh yay! We get to see all his secrets now. If he ever manages to remember his password..."
			},
			"Key": "98DED629442259ABC95E21BF7DF85219"
		},
		{
			"Source":
			{
				"Text": "Oh yes! Looks like Mr. Streamer man is oblivious beyond our wildest dreams."
			},
			"Translation":
			{
				"Text": "Oh yes! Looks like Mr. Streamer man is oblivious beyond our wildest dreams."
			},
			"Key": "A6F678C84C93170986182F94D4B4E822"
		},
		{
			"Source":
			{
				"Text": "Oops he did it again... He made me believe! There really might be more food left in that box."
			},
			"Translation":
			{
				"Text": "Oops he did it again... He made me believe! There really might be more food left in that box."
			},
			"Key": "470943534AAC1674C9F5A89507018007"
		},
		{
			"Source":
			{
				"Text": "Or maybe he just has insane luck finding all these important passwords!"
			},
			"Translation":
			{
				"Text": "Or maybe he just has insane luck finding all these important passwords!"
			},
			"Key": "2D0889164519008E268585BE0EC29531"
		},
		{
			"Source":
			{
				"Text": "Or maybe, that's how he remembers he needs to order food.. Pepega"
			},
			"Translation":
			{
				"Text": "Or maybe, that's how he remembers he needs to order food.. Pepega"
			},
			"Key": "6E35C84F40F51236EE9A1CABD3A0707D"
		},
		{
			"Source":
			{
				"Text": "Somehow this counter is never as messy as some other places in the house! Great copium..."
			},
			"Translation":
			{
				"Text": "Somehow this counter is never as messy as some other places in the house! Great copium..."
			},
			"Key": "4BCFE7234472BC490719EA9149B57042"
		},
		{
			"Source":
			{
				"Text": "Someone really likes hiding passwords from streamer man. Illuminati confirmed!"
			},
			"Translation":
			{
				"Text": "Someone really likes hiding passwords from streamer man. Illuminati confirmed!"
			},
			"Key": "6FCDF5684172CDE73F95BCB7B28475B1"
		},
		{
			"Source":
			{
				"Text": "Streamer man sure has a bunch of fancy looking bottles."
			},
			"Translation":
			{
				"Text": "Streamer man sure has a bunch of fancy looking bottles."
			},
			"Key": "8414A74E4ED50326879F219030EF367A"
		},
		{
			"Source":
			{
				"Text": "Streamer man sure likes to keep his bills on his mind..."
			},
			"Translation":
			{
				"Text": "Streamer man sure likes to keep his bills on his mind..."
			},
			"Key": "C480C53344216318ACD0ED966C805308"
		},
		{
			"Source":
			{
				"Text": "That other flat has been out of commission forever! Wonder what happened there."
			},
			"Translation":
			{
				"Text": "That other flat has been out of commission forever! Wonder what happened there."
			},
			"Key": "6F660EAF4519BAD7090F249C54E24A02"
		},
		{
			"Source":
			{
				"Text": "That sounds like it came from the storage room. Wonder what amazing content we'll get to see today..."
			},
			"Translation":
			{
				"Text": "That sounds like it came from the storage room. Wonder what amazing content we'll get to see today..."
			},
			"Key": "BFCF8914483B85F0B6716FAA1DD27269"
		},
		{
			"Source":
			{
				"Text": "The garage was locked the last time he was here. Maybe the concierge has the key."
			},
			"Translation":
			{
				"Text": "The garage was locked the last time he was here. Maybe the concierge has the key."
			},
			"Key": "E653BD474D6866522D39CE8D8C2B3C7D"
		},
		{
			"Source":
			{
				"Text": "The lift has magically stopped working since you got off it... "
			},
			"Translation":
			{
				"Text": "The lift has magically stopped working since you got off it... "
			},
			"Key": "C2B830D146B21AE9FF105581A7E63DCB"
		},
		{
			"Source":
			{
				"Text": "The only place left to go in this house is the storage..."
			},
			"Translation":
			{
				"Text": "The only place left to go in this house is the storage..."
			},
			"Key": "263A814549072605B76EB7909B9FA2E0"
		},
		{
			"Source":
			{
				"Text": "There must be a key fairy we don't know about... Always leaving keys under mats! Copium"
			},
			"Translation":
			{
				"Text": "There must be a key fairy we don't know about... Always leaving keys under mats! Copium"
			},
			"Key": "794E358547C5D592D1F5B9A61582D1B4"
		},
		{
			"Source":
			{
				"Text": "There's no way that thing still works!"
			},
			"Translation":
			{
				"Text": "There's no way that thing still works!"
			},
			"Key": "FD558BAF4E2C5CD7D26A92889CAD9F36"
		},
		{
			"Source":
			{
				"Text": "This GigaChad has it all running from his garage."
			},
			"Translation":
			{
				"Text": "This GigaChad has it all running from his garage."
			},
			"Key": "C849E34E4B541165F2ACFF8A5A7CF464"
		},
		{
			"Source":
			{
				"Text": "This door must go to the garage. The staff must have the key in their office."
			},
			"Translation":
			{
				"Text": "This door must go to the garage. The staff must have the key in their office."
			},
			"Key": "5729743A423FC1EE24AE4DBD55EBB2BA"
		},
		{
			"Source":
			{
				"Text": "This guy must have been a detective in his past life..."
			},
			"Translation":
			{
				"Text": "This guy must have been a detective in his past life..."
			},
			"Key": "DB7BB9A54EE0A3A22AA1E6B6D2C41FA9"
		},
		{
			"Source":
			{
				"Text": "This man must be a God!"
			},
			"Translation":
			{
				"Text": "This man must be a God!"
			},
			"Key": "5D8D80454852BDDAA01B9092758D640D"
		},
		{
			"Source":
			{
				"Text": "This man sure loves his pieces of ancient techonology. W streamer!"
			},
			"Translation":
			{
				"Text": "This man sure loves his pieces of ancient techonology. W streamer!"
			},
			"Key": "487EA514440AC3C7F0FC2C9696D4D892"
		},
		{
			"Source":
			{
				"Text": "To think he locked himself out of his own bedroom, with the help of his legendary order of chinese food."
			},
			"Translation":
			{
				"Text": "To think he locked himself out of his own bedroom, with the help of his legendary order of chinese food."
			},
			"Key": "0B7754224F1DEBE9835FE690D1B04C80"
		},
		{
			"Source":
			{
				"Text": "Ugh! This has been here for days..."
			},
			"Translation":
			{
				"Text": "Ugh! This has been here for days..."
			},
			"Key": "B399D8E84E5F731EDDCA79AB8770BCB5"
		},
		{
			"Source":
			{
				"Text": "What's in the box?"
			},
			"Translation":
			{
				"Text": "What's in the box?"
			},
			"Key": "02BF4A664819A3C11F85E4B770F1E28C"
		},
		{
			"Source":
			{
				"Text": "Wonder if he'll ever clean that up..."
			},
			"Translation":
			{
				"Text": "Wonder if he'll ever clean that up..."
			},
			"Key": "C32DC18240A3B4AB40C8B287E8F53F1D"
		},
		{
			"Source":
			{
				"Text": "Wonder if he'll ever realise that he needs a vinyl to actually get any use out of that thing... SADGE"
			},
			"Translation":
			{
				"Text": "Wonder if he'll ever realise that he needs a vinyl to actually get any use out of that thing... SADGE"
			},
			"Key": "B39333A141360CDCA6E50280B54FE98F"
		},
		{
			"Source":
			{
				"Text": "Wonder what passwords he'll find this time... lulw"
			},
			"Translation":
			{
				"Text": "Wonder what passwords he'll find this time... lulw"
			},
			"Key": "3F1539704736B278B6898EB61744AF9C"
		},
		{
			"Source":
			{
				"Text": "Wonder why he has these? Not like he's been making any rennovations."
			},
			"Translation":
			{
				"Text": "Wonder why he has these? Not like he's been making any rennovations."
			},
			"Key": "20DA817E44472AC12902038195921844"
		},
		{
			"Source":
			{
				"Text": "Wouldn't it be great to visit Mr. Streamer man's wife in the hospital with her favourite thing and cheer her up."
			},
			"Translation":
			{
				"Text": "Wouldn't it be great to visit Mr. Streamer man's wife in the hospital with her favourite thing and cheer her up."
			},
			"Key": "9E836F8B400F8C90121295AADF265C20"
		},
		{
			"Source":
			{
				"Text": "You would think he might have it wrtten down somewhere easy to find."
			},
			"Translation":
			{
				"Text": "You would think he might have it wrtten down somewhere easy to find."
			},
			"Key": "CD3AE9B94C60C8CC774D15AC55B27E63"
		},
		{
			"Source":
			{
				"Text": "or it'll be back to door days..."
			},
			"Translation":
			{
				"Text": "or it'll be back to door days..."
			},
			"Key": "731CC0734EB7017FC49483BDBAE75143"
		}
	]
}